Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/muumilaakso-sarja_dubataan_saamen_kielille_saamelaiskarajien_aloitteesta.html.tmx
Source language: fin
Languages: smn

source: Muumilaakso-sarja dubataan saamen kielille Saamelaiskäräjien aloitteesta
smn: Muumileehi-ráiđu ráhtoo sämikielân Sämitige alguu vuáđuld

source: Saamelaiskäräjät esitti joulukuun lopussa Yleisradiolle, että se aloittaisi uuden Muumilaakso-sarjan dubbaamisen saamen kielille.
smn: Sämitigge iävtuttij juovlâmáánu loopâst Yleisradion, ete tot rähtiškuáđáččij uđđâ Muumileehi-rááiđu sämikielân.

source: Uusi Muumilaakso-sarja esitetään Ylellä keväällä 2019 parhaaseen katseluaikaan televisiossa sekä Yle Areenassa suomen- ja ruotsinkielisinä versioina.
smn: Uđđâ Muumileehi-ráiđu oovdânpuáhtoo Ylest kiđđuv 2019 pyeremuu keččâlemääigi televisiost sehe Yle Areenast suomâ- já ruotâkielâ version.

source: Saamelaiskäräjät esitti silloin, että Yleisradio dubbaisi lisäksi sarjasta version, jossa otetaan huomioon kaikki Suomessa puhutut saamen kielet.
smn: Sämitigge iävtuttij talle, ete Yleisradio ráhtáččij rááiđust lasseen versio, mast váldojeh huámmášumán puoh Suomâst sarnum sämikielah.

source: Aloitteen taustalla oli ajatus kannustaa Yleä osallistumaan YK:n kansainväliseen alkuperäiskansojen kielten teemavuoteen, jota vietetään vuonna 2019.
smn: Alguu tyehin lâi juurdâ movtijdittiđ Yle uásálistiđ OA aalmugijkoskâsii algâaalmugij kielâi teemaihán, mii ávuduvvoo ive 2019.

source: Vuoden tarkoituksena on kiinnittää huomiota maailman alkuperäiskansojen kieliin, joista suurin osa on uhanalaisia.
smn: Ive ulmen lii kiddiđ huámmášume maailm algâaalmugkieláid, main stuárráámus uási láá uhkevuálásiih.

source: Myös kaikki Suomessa puhutut saamen kielet on luokiteltu erittäin uhanalaisiksi tai uhanalaisiksi kieliksi, ja kielenelvytystyötä edistetään voimakkaasti tällä hetkellä, jotta kielet säilyisivät.
smn: Meid puoh Suomâst sarnum sämikielah láá luokittâllum eromâš uhkevuálásâš tâi uhkevuálásâš kiellân, já kielâiäláskittempargo ovdeduvvoo vuáimálávt tääl, vâi kielah siäiluuččii.

source: Yle ilmoitti 15.3.2019, että tuottaa Muumilaakso-sarjasta myös saamen kieliset versiot Saamelaiskäräjien esityksen mukaisesti.
smn: Yle almottij 15.3.2019, ete tot pyevtit Muumileehi-rááiđust meid sämikielâlijd versioid Sämitige iävtuttâs miäldásávt.

source: – Olen erittäin iloinen, että YLE otti alkuperäiskansojen kielten vuoden huomioimishaasteemme vastaan ja pääsemme kuulemaan inarin-, koltan- ja pohjoissaamen kieliä muumihahmojen suusta, iloitsee Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
smn: – Mun lam hirmâd ilolâš, ete YLE vaaldij vuástá mii háástu väldiđ algâaalmugij kielâi ive huámmášumán já mij peesâp kuullâđ anarâš-, nuorttâlâš- já tavesämikielâ muumihuáđđoi njäälmist, illood Sämitige saavâjođetteijee Tiina Sanila-Aikio.

source: Saamelaiskäräjien mielestä on tärkeää, että erityisesti lapsille olisi enemmän omakielistä ohjelmatarjontaa.
smn: Sämitige mielâst lii tehálâš, ete eromâšávt paarnij várás ličij eenâb ohjelmfalâldâh sii jieijâs kielân.

source: – Dubbaus on tuotantotehokas tapa lisätä saamenkielistä ohjelmistoa, jotka pitäisi hyödyntää yhä enemmän.
smn: – Monnjâjienâttem (su. dubbaus) lii puovtâdâs peeleest pehtilis vyehi lasettiđ sämikielâlijd ohjelmijd, mon kolgâččij anneeđ ävkkin ain eenâb.

source: Tämä on hieno panostus Yleisradiolta saamen kielten eteen, toteaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio.
smn: Taat lii šiev taho Yleisradiost sämikielâi pyerrin, paahud Sämitige kielâtorvočällee Anne Kirste Aikio.

source: – On erittäin tärkeää, että saamen kielet näkyvät ja kuuluvat enemmän ja erityisesti media on hyvin keskeinen väline kielten elinvoimaisuuden vahvistamiseksi, Aikio jatkaa.
smn: – Lii eromâš tehálâš, ete sämikielah uáinojeh já kullojeh eenâb já eromâšávt media lii uáli tehálâš niävvu kielâi eellimvuáimálâšvuođâ naanoodmân, Aikio juátká.

source: Dubbaus- ja käännöstyötä aloitellaan parhaillaan ja Saamelaiskäräjät on luvannut tarjota asiantuntemuksensa avuksi dubbauksen toteutukseen.
smn: Jienâttem- já jurgâlempargo algâttuvvoo párásist já Sämitigge lii lopedâm faallâđ äššitubdâmuš iššeen jienâttem olášutmân.

source: Aloite Muumilaakso-sarjan dubbaamiseksi on luettavissa kokonaisuudessaan Saamelaiskäräjien dokumenttipankissa .
smn: Alguu Muumileehi-rááiđu sämikielân rähtimân puáhtá luuhâđ tievâslâžžân Sämitige dokumentpaaŋkist .

source: Lisätietoja
smn: Lasetiäđuh

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.
smn: Kielâtorvočällee Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
